<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<?=$this->load->view('users_interface/head');?>
<body>
	<!--[if lt IE 7]><p class=chromeframe>Your browser is <em>ancient!</em> <a href="http://browsehappy.com/">Upgrade to a different browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">install Google Chrome Frame</a> to experience this site.</p><![endif]-->
	<div class="container_24">
		<?=$this->load->view('users_interface/header');?>
		<?=$this->load->view('users_interface/navigation');?>
		<section class="proposals">
			<div class="grid_16">
				<div class="info list">
					<h1>Кондиционирование и системы вентиляции</h1>
					<p>
						Одно из направлений деятельности нашей компании является монтаж сплит-сиcтем 
						и вентиляций любого уровня сложности. Кроме того, мы занимаемся ремонтом и обслуживанием 
						систем вентиляции. Нашей целью является достижение комфортного и уютного микроклимата 
						в Вашем доме и офисе.  Наши специалисты быстро и квалифицированно почистят, заправят и 
						отремонтируют вашу сплит-систему. Мастера нашей компании спроектируют 
						и производут монтаж систем кондициирования в помещениях самого разного назначения, 
						будь то жилое, торговое, коммерческое или производственное помещение. 
					</p>
					<p>
						В помещениях с большой площадью, таких как офисы, магазины или коммерческие предприятия 
						обычно устанавливают системы кондициирования на основе канальных, кассетных и потолочных
						кондиционеров. Наши специалисты всегда готовы предоставить вам проект системы кондициирования 
						и вентиляции. Исполнение дизайна будет производится на  ваше усмотрение. Компания Стройковъ 
						оказывает услуги постоянного профилактического сервисного обслуживания сплит-систем и кондиционеров, 
						а также ремонт кондиционеров, что гарантирует качественную и постоянную работу системы 
						кондиционирования и вентиляции. 
					</p>
					<p>
						Компания Стройковъ предлагает широкий спектр климатической техники: настенные, напольные, канальные 
						и кассетные, колонные и потолочные сплит–системы. Кондиционеры от моделей эконом-класса до элитных. 
						У нас представлены кондиционеры всех известных производителей, таких как Panasonic, Daikin, Mitsubishi, 
						Electric. Ballu, Midea, LG, Electrolux, Lessar, MB, Venterra, QuattroClima, Dantex, TCL, MDV.  Мы можем  
						доставить купленный вами кондиционер в удобное для вас время и место. Наши специалисты произведут 
						установку любой климатической техники: от бытовых сплит-систем до полупромышленных систем кондиционирования 
						и вентиляции.
					</p>
					<p>
						В нашей компании собрана команда настоящих специалистов по профессиональному монтажу кондиционеров 
						и систем вентиляции, которые благодаря накопленному опыту, быстро и правильно смогут установить 
						сплит-систему любой сложности. При неправильной установке, кондиционер или сплит-системы могут просто 
						не работать. Более того, может потребоваться даже дорогостоящий ремонт оборудования или ремонтные работы в офисе 
						и квартире. 
					</p>
					<p>
						Компания Стройковъ оказывает услуги на территории города Ростова-на-Дону и Ростовской области уже 
						более 5 лет. За это время у нас сложилась постоянно растущая клиентская база, которой мы всегда 
						готовы предложить квалифицированное решение вопроса установки.  Кроме того, мы занимаемся монтажем 
						систем вентиляции для ресторанов, кафе, магазинов, офисов, жилых квартир и прочих помещений с 
						использованием наиболее качественных бесшумных и надежных видов вентиляционного оборудования.
					</p>
				</div>
			</div>
			<div class="grid_7 prefix_1">
				<div class="aside-block green">
					<?=anchor('kontaktnaya-informacia','<p><strong>Заказать</strong> установку системы вентиляции</p>', array('class'=>'promo-action'));?>
				</div>
			</div>
			<div class="clearfix"></div>
		</section>
		<?=$this->load->view('users_interface/footer');?>
	</div>
	<?=$this->load->view('users_interface/scripts');?>
	<?=$this->load->view('users_interface/google');?>
</body>
</html>