<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<?=$this->load->view('users_interface/head');?>
<body>
	<!--[if lt IE 7]><p class=chromeframe>Your browser is <em>ancient!</em> <a href="http://browsehappy.com/">Upgrade to a different browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">install Google Chrome Frame</a> to experience this site.</p><![endif]-->
	<div class="container_24">
		<?=$this->load->view('users_interface/header');?>
		<?=$this->load->view('users_interface/navigation');?>
		<section class="proposals">
			<div class="grid_16">
				<div class="info list">
					<h1>Ремонтно-отделочные работы</h1>
					<p>
						Решая проектные задачи, специалисты дизайно-ремонтной студии Стройковъ 
						создают неповторимый дизайн различного уровня сложности, ориентируясь на 
						эргономичность труда, психологические критерии восприятия, эстетику 
						визуальных форм, сочетание красоты и функциональности, несомненное качество, 
						происхождение и специфику материалов, создание гармонии и комфорта и самое 
						главное, на индивидуальные требования и особенности Заказчика.
					</p>
					<h2>Ремонт квартир</h2>
					<p>
						Наша компания предоставляет полный спектр услуг, связанных с ремонтом и отделкой 
						квартир в Ростове-на-Дону. Компания Стройковъ - ремонтно-строительная фирма, которая 
						имеет за плечами многолетний опыт и сотни безупречно красивых работ, сделанных с 
						душой. Мы специализируемся на ремонтно-отделочных работах любой сложности и категории, 
						начиная от эконом–класса и заканчивая элитным ремонтом квартир по эксклюзивному заказу.
					</p>
					<p>
						Мы опровергаем народную мудрость, что ремонт можно начать, но невозможно закончить. 
						Компания Стройковъ делает ремонт качественно и организованно, поэтому такое сложное и 
						важное испытание в вашей жизни, как ремонт, будет ассоциироваться только с положительными 
						ощущениями. Наша компания возьмет все заботы и трудности на себя, а вам останется получать 
						удовольствие от процесса выбора обоев и других отделочных материалов. Мы занимаемся всеми 
						видами отделки квартир: обычные отделочные работы или капитальный ремонт квартиры. Виды 
						работ: проведение капитального, косметического, а также ремонта квартир под ключ.
					</p>
					<p>
						Сотрудничая с нами, Вы находите надежного партнера и друга. Мы ценим Ваше доверие и сделаем 
						все, чтобы воплотить ваши уютные мечты в реальность. Мы несем полную ответственность за нашу 
						работу. За нашими плечами многолетний опыт.
					</p>
				</div>
			</div>
			<div class="grid_7 prefix_1">
				<div class="aside-block green">
					<a href="#" class="promo-action">
						<p><strong>Заказать</strong> ремонтно-отделочные работы</p>
					</a>
				</div>
			</div>
			<div class="clearfix"></div>
		</section>
		<?=$this->load->view('users_interface/footer');?>
	</div>
	<?=$this->load->view('users_interface/scripts');?>
	<?=$this->load->view('users_interface/google');?>
</body>
</html>